[{"id":23098376,"path":"/TransferFee","description":"Комиссия при переводе","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, я хочу уточнить информацию о комиссии при переводе средств на карту другого банка."},{"text":"Привет, мне не совсем ясно, какую комиссию банк взимает при переводе на карту другой организации. Можете пояснить?"},{"text":"Добрый день, интересует вопрос о размере комиссии при переводе на карту стороннего банка. Можно узнать подробности?"},{"text":"Здравствуйте, каковы условия комиссии при переводе на карту другого банка, и есть ли какие-то льготы для клиентов?"},{"text":"Добрый вечер, нужна информация о том, какая комиссия взимается при переводе средств на карту другой банковской организации."},{"text":"Привет, у меня вопрос относительно комиссии при переводе на карту конкурирующего банка. Можете помочь разъяснить?"},{"text":"Здравствуйте, интересует, есть ли какие-то специальные условия по комиссии при переводе на карту другого банка для постоянных клиентов?"},{"text":"Добрый день, мне необходима информация о том, как определить размер комиссии при переводе на карту другой банковской карты."},{"text":"Привет, у меня вопрос по комиссии при переводе на карту другого банка: действуют ли какие-то льготы для определенных типов карт?"},{"text":"Здравствуйте, какие факторы влияют на размер комиссии при переводе средств на карту другого банка, и можно ли как-то ее снизить?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23098377,"path":"/TransferGeneral","description":"Перевод с карты на карту","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, мне нужна информация о процедуре перевода средств с одной карты на другую."},{"text":"Привет, какие комиссии применяются при переводе средств с моей карты на карту другого человека?"},{"text":"Добрый день, можно ли перевести деньги с моей карты на карту другого банка, и есть ли какие-то ограничения?"},{"text":"Здравствуйте, сколько времени обычно занимает перевод средств с одной карты на другую внутри того же банка?"},{"text":"Привет, какие данные мне необходимы для осуществления успешного перевода с моей карты на карту другого человека?"},{"text":"Добрый вечер, интересует вопрос безопасности при переводе с карты на карту. Как обеспечивается защита моих данных?"},{"text":"Здравствуйте, у меня возник вопрос о возможности отмены перевода средств с карты на карту. Как это сделать?"},{"text":"Привет, есть ли какие-то льготы или акции, связанные с переводами средств с карты на карту в вашем банке?"},{"text":"Добрый день, можно ли настроить уведомления о статусе перевода средств с моей карты на карту?"},{"text":"Здравствуйте, какие средства поддержки предоставляются в случае возникновения проблем при переводе средств с карты на карту?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23098378,"path":"/Balance","description":"Баланс, отрицательный баланс на счету","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, я обнаружил, что у меня отрицательный баланс на счете, но не понимаю, почему так произошло. Можете объяснить?"},{"text":"  Привет, я потерял свои деньги, и счет стал отрицательным. Как я могу выяснить, что произошло?"},{"text":"  Добрый день, у меня есть вопрос по поводу отрицательного баланса на моем счете. Почему деньги исчезли, и как это произошло?"},{"text":"  Здравствуйте, могли бы вы помочь мне разобраться, почему у меня отрицательный баланс на счете? Я не могу понять, куда пропали деньги."},{"text":"  Привет, у меня возник вопрос по отрицательному балансу. Как я могу узнать, что произошло с моими средствами?"},{"text":"  Добрый вечер, я не понимаю, почему мой счет стал отрицательным. Могли бы вы мне помочь разобраться в этой ситуации?"},{"text":"  Здравствуйте, у меня отрицательный баланс, но я не могу понять причину. Как я могу получить информацию о том, куда пропали мои деньги?"},{"text":"  Привет, я обнаружил отрицательный баланс на счете и не могу понять, как это произошло. Можете помочь разъяснить?"},{"text":"  Добрый день, почему у меня отрицательный баланс? Я не проводил никаких сомнительных операций и не понимаю, что произошло."},{"text":"  Здравствуйте, у меня пропали деньги, и счет стал отрицательным. Как я могу установить, что случилось, и вернуть свой баланс в норму?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105807,"path":"/TransferToYourAccount","description":"Перевод между своими счетами","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, хотел бы уточнить процедуру перевода между своими счетами в банке."},{"text":"Привет, у меня возник вопрос по переводу средств с одного моего счета на другой. Можете помочь?"},{"text":"Добрый день, какие лимиты установлены для перевода между своими счетами, и есть ли какие-то ограничения?"},{"text":"Здравствуйте, интересует, сколько времени обычно занимает перевод между моими счетами внутри банка."},{"text":"Добрый вечер, какие комиссии применяются при переводе между своими счетами, и есть ли специальные условия для клиентов?"},{"text":"Привет, подскажите, пожалуйста, можно ли настроить автоматический перевод между моими счетами в определенные дни месяца?"},{"text":"Здравствуйте, у меня вопрос о безопасности переводов между своими счетами. Как обеспечивается защита данных?"},{"text":"Добрый день, интересует возможность отслеживания статуса перевода между своими счетами через мобильное приложение."},{"text":"Привет, мне нужна помощь в разборе ситуации: перевод между моими счетами не прошел. Что могло пойти не так?"},{"text":"Здравствуйте, какие средства поддержки предоставляются в случае возникновения проблем с переводом между своими счетами?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105808,"path":"/TransferThroughApp","description":"Перевод через приложение","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, как осуществить перевод через ваше мобильное приложение?"},{"text":"Привет, можно ли использовать приложение для перевода средств на карту другого человека?"},{"text":"Добрый день, какие шаги нужно предпринять для перевода через мобильное приложение?"},{"text":"Здравствуйте, есть ли какие-то особенности перевода через приложение, о которых мне следует знать?"},{"text":"Привет, какие данные необходимы для успешного перевода через мобильное приложение?"},{"text":"Добрый вечер, каковы лимиты и комиссии при переводе через мобильное приложение?"},{"text":"Здравствуйте, можно ли настроить автоматические переводы через приложение на определенную дату?"},{"text":"Привет, как обеспечивается безопасность при переводе через мобильное приложение?"},{"text":"Добрый день, возможно ли отслеживать статус перевода через мобильное приложение?"},{"text":"Здравствуйте, как могу отменить перевод через приложение, если возникли проблемы?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105809,"path":"/Cash","description":"Снятие наличных, комиссия при снятии","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, могу ли я узнать информацию о комиссии за снятие наличных с моей карты в банкомате?"},{"text":"  Привет, какая комиссия взимается за снятие наличных с моей карты в других банкоматах?"},{"text":"  Добрый день, есть ли какие-то ограничения по сумме и комиссии при снятии наличных с моей карты?"},{"text":"  Здравствуйте, можно ли где-то узнать заранее о размере комиссии за снятие наличных с моей карты?"},{"text":"  Привет, какие дополнительные комиссии могут возникнуть при снятии наличных в другой стране с использованием моей карты?"},{"text":"  Добрый вечер, как я могу избежать дополнительных комиссий при снятии наличных с моей карты в другом городе?"},{"text":"  Здравствуйте, есть ли какие-то льготы или программы, снижающие комиссии за снятие наличных с карты?"},{"text":"  Привет, какие условия комиссии применяются при снятии наличных с моей карты за границей?"},{"text":"  Добрый день, как я могу узнать, сколько составляет комиссия за снятие наличных с моей карты в других банкоматах?"},{"text":"  Здравствуйте, есть ли какие-то специальные тарифы или акции, касающиеся комиссий за снятие наличных с моей карты?"},{"text":"Здравствуйте, какие шаги мне следует предпринять для снятия наличных с моей карты в банкомате?"},{"text":"  Привет, можно ли мне узнать о лимитах на снятие наличных с моей карты?"},{"text":"  Добрый день, какие банкоматы я могу использовать для снятия наличных без дополнительной комиссии?"},{"text":"  Здравствуйте, как я могу узнать баланс после снятия наличных с моей карты?"},{"text":"  Привет, есть ли какие-то ограничения по времени для снятия наличных с моей карты?"},{"text":"  Добрый вечер, можно ли снимать наличные с моей карты в других странах, и есть ли какие-то особенности?"},{"text":"  Здравствуйте, какие меры безопасности следует принять при снятии наличных с моей карты в общественных местах?"},{"text":"  Привет, как я могу узнать о комиссиях за снятие наличных в банкоматах других банков?"},{"text":"  Добрый день, можно ли установить лимит на снятие наличных с моей карты?"},{"text":"  Здравствуйте, какие способы безналичного снятия наличных доступны для моей карты, помимо банкоматов?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105810,"path":"/Activation","description":"Активация карты","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, как я могу активировать свою новую банковскую карту?"},{"text":"  Привет, какие шаги мне нужно предпринять, чтобы активировать карту, которую я только что получил?"},{"text":"  Добрый день, можно ли активировать карту через интернет-банк или мобильное приложение?"},{"text":"  Здравствуйте, как узнать, что моя карта активирована успешно после получения?"},{"text":"  Привет, есть ли какие-то временные рамки для активации банковской карты после ее получения?"},{"text":"  Добрый вечер, как я могу проверить статус активации моей карты?"},{"text":"  Здравствуйте, нужно ли мне позвонить в службу поддержки для активации карты, или есть другие способы?"},{"text":"  Привет, какие дополнительные действия мне нужно предпринять после активации карты для ее полноценного использования?"},{"text":"  Добрый день, что делать, если у меня возникли проблемы с активацией новой карты?"},{"text":"  Здравствуйте, можно ли активировать карту в банковском отделении, и какие документы мне потребуются для этого?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105831,"path":"/PIN","description":"Пин-код от карты","enabled":true,"shared":false,"phrases":[{"text":"Привет, я забыл пин-код от своей карты. Как я могу его восстановить или сменить?"},{"text":"Здравствуйте, у меня проблема – не могу вспомнить пин-код от банковской карты. Как мне быть?"},{"text":"Добрый день, что делать, если я забыл свой пин-код и не могу провести операции с картой?"},{"text":"Привет, я потерял или забыл пин-код от карты. Как я могу восстановить доступ к счету?"},{"text":"Здравствуйте, у меня проблема с памятью, и я не могу вспомнить пин-код от карты. Как это решить?"},{"text":"Добрый вечер, что предпринять, если я не могу вспомнить пин-код от своей карты?"},{"text":"Привет, как я могу восстановить или изменить пин-код, если я его забыл?"},{"text":"Здравствуйте, у меня проблема с памятью и я не помню пин-код от карты. Как мне восстановить доступ?"},{"text":"Добрый день, что делать, если я потерял пин-код от карты и не могу провести операции?"},{"text":"Привет, я не могу вспомнить пин-код от банковской карты. Как мне его восстановить или изменить?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23105832,"path":"/CardBlocked","answer":"Если у вас заблокировалась карта, вы можете позвонить нам по номеру 7777777777\n","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, моя карта была заблокирована. Почему это произошло и что мне делать?"},{"text":"Привет, я обнаружил, что моя карта заблокирована. Как можно разблокировать ее оперативно?"},{"text":"Добрый день, моя карта была неправильно заблокирована. Как я могу узнать причину и решить эту ситуацию?"},{"text":"Здравствуйте, моя карта внезапно заблокирована. Могли бы вы помочь мне разобраться в этом вопросе?"},{"text":"Привет, что делать, если моя карта была заблокирована, и каковы шаги для разблокировки?"},{"text":"Добрый вечер, у меня проблема с моей картой — она заблокирована. Как я могу вернуть доступ к счету?"},{"text":"Здравствуйте, у меня возникла ситуация: моя карта была заблокирована. Какие могут быть причины и что делать?"},{"text":"Привет, мне сообщили, что моя карта заблокирована из-за подозрительной активности. Как решить этот вопрос?"},{"text":"Добрый день, я не могу использовать свою карту, поскольку она заблокирована. Как вернуть ее в рабочее состояние?"},{"text":"Здравствуйте, моя карта была заблокирована, и я не понимаю, почему. Как узнать причину и что делать в этой ситуации?"},{"text":"Здравствуйте, какие шаги мне нужно предпринять для разблокировки моей карты?"},{"text":"Привет, как я могу разблокировать свою карту после того, как она была заблокирована?"},{"text":"Добрый день, что мне делать, чтобы вернуть доступ к моей заблокированной карте?"},{"text":"Здравствуйте, какие документы или информацию мне потребуется для разблокировки карты?"},{"text":"Привет, у меня проблема с картой, она заблокирована. Как я могу разблокировать ее как можно быстрее?"},{"text":"Добрый вечер, как я могу самостоятельно разблокировать свою карту через интернет-банк или мобильное приложение?"},{"text":"Здравствуйте, можно ли разблокировать карту по телефону с помощью службы поддержки?"},{"text":"Привет, что делать, если моя карта была заблокирована, и какие шаги предпринять для ее разблокировки?"},{"text":"Добрый день, есть ли специальные инструкции или коды для разблокировки карты через банкомат?"},{"text":"Здравствуйте, моя карта была заблокирована. Как мне разблокировать ее посредством посещения банковского отделения?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23112117,"path":"/TransferToAnotherBank","description":"Перевод на карту другого банка","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, я хочу уточнить процедуру перевода средств на карту другого банка."},{"text":"Привет, мне нужна информация о комиссиях при переводе на карту другого банка."},{"text":"Добрый день, какой лимит суммы установлен при переводе на карту другого банка?"},{"text":"Здравствуйте, интересует, сколько времени занимает перевод средств на карту другого банка?"},{"text":"Добрый вечер, я хочу узнать, какие данные мне необходимы для успешного перевода на карту другого банка."},{"text":"Привет, подскажите, пожалуйста, есть ли какие-то особенности при переводе на карту другого банка в выходные?"},{"text":"Здравствуйте, нужна помощь в разборе ситуации: перевод на карту другого банка не прошел, что делать?"},{"text":"Добрый день, какие дополнительные меры безопасности предусмотрены при переводе на карту другого банка?"},{"text":"Привет, у меня возник вопрос по валютным переводам на карту другого банка, можно уточнить детали?"},{"text":"Здравствуйте, какие возможности для отслеживания статуса перевода на карту другого банка у меня есть?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23117288,"path":"/TransferWrong","enabled":true,"shared":false,"phrases":[{"text":"Здравствуйте, возможно ли отменить недавний перевод со счета? Я передумал."},{"text":"  Привет, как я могу запросить возврат денег по ошибочному переводу?"},{"text":"  Добрый день, мне нужна помощь в отмене перевода, который я сделал несколько минут назад."},{"text":"  Здравствуйте, какие шаги мне нужно предпринять, чтобы отменить перевод средств со своего счета?"},{"text":"  Привет, возможно ли вернуть средства, отправленные на другой счет по ошибке?"},{"text":"  Добрый вечер, как мне отозвать перевод, который я отправил неправильному получателю?"},{"text":"  Здравствуйте, можно ли сделать возврат средств после того, как я сделал перевод через мобильное приложение?"},{"text":"  Привет, я случайно отправил деньги на неверный счет. Как я могу вернуть их?"},{"text":"  Добрый день, есть ли возможность отменить перевод, который я сделал несколько часов назад?"},{"text":"  Здравствуйте, как мне отменить перевод средств с моей карты на другую карту в банке?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127948,"path":"/KnowledgeBase/FAQ.Retail/Root/Loyalty program terms","enabled":true,"shared":false,"phrases":[{"text":"do you have a loyalty programme?"},{"text":"how to get a loyalty card"},{"text":"Loyalty program terms"},{"text":"how to get into your rewards program"},{"text":"how to get a club account"},{"text":"want to get a club membership"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127949,"path":"/KnowledgeBase/FAQ.Retail/Root/Can I pick up an order myself?","enabled":true,"shared":false,"phrases":[{"text":"is pick up an option?"},{"text":"collect the order myself"},{"text":"pick up the package"},{"text":"Can i come get it myself"},{"text":"do you deliver to a pick up point"},{"text":"want to collect the package myself"},{"text":"Can I pick up an order myself?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127950,"path":"/KnowledgeBase/FAQ.Retail/Root/Who can get a discount?","enabled":true,"shared":false,"phrases":[{"text":"any discounts for war veterans"},{"text":"do you offer student discounts"},{"text":"special prices for low income families"},{"text":"who can get a discount"},{"text":"am i eligible for a discount"},{"text":"do you have senior discounts"},{"text":"Who can get a discount?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127951,"path":"/KnowledgeBase/FAQ.Retail/Root/How much does shipping cost?","enabled":true,"shared":false,"phrases":[{"text":"How much does shipping cost?"},{"text":"extra charge for courier"},{"text":"free delivery"},{"text":"сan I not pay for shipping"},{"text":"how is shipping cost calculated?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127952,"path":"/KnowledgeBase/FAQ.Retail/Root/How to place an order?","enabled":true,"shared":false,"phrases":[{"text":"how do i order"},{"text":"How to place an order?"},{"text":"how to know if my order is placed"},{"text":"how to buy from you"},{"text":"I want to make a purchase"},{"text":"how to purchase"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127953,"path":"/KnowledgeBase/FAQ.Retail/Root/How to cancel an order?","enabled":true,"shared":false,"phrases":[{"text":"How to cancel an order?"},{"text":"i need a cancellation"},{"text":"placed an order by mistake"},{"text":"Cancel my order"},{"text":"order cancellation"},{"text":"i need to void my order"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127954,"path":"/KnowledgeBase/FAQ.Retail/Root/Do you ship overseas?","enabled":true,"shared":false,"phrases":[{"text":"do you deliver internationally"},{"text":"do you offer international delivery"},{"text":"can i have my order delivered to another country"},{"text":"i need international shipping"},{"text":"Do you ship overseas?"},{"text":"international shipments policy"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127955,"path":"/KnowledgeBase/FAQ.Retail/Root/Can I pay by installments?","enabled":true,"shared":false,"phrases":[{"text":"Can I pay by installments?"},{"text":"can i divide the payment"},{"text":"is klarna available?"},{"text":"is paying in installments an option?"},{"text":"can i spread the cost overtime"},{"text":"split the cost into multiple payments"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127956,"path":"/KnowledgeBase/FAQ.Retail/Root/Can you gift wrap my order?","enabled":true,"shared":false,"phrases":[{"text":"Can you gift wrap my order?"},{"text":"need a gift box"},{"text":"This is a gift"},{"text":"do you offer gift wrapping?"},{"text":"wrap it as a present"},{"text":"can you wrap it in paper"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127957,"path":"/KnowledgeBase/FAQ.Retail/Root/Can I return an item?","enabled":true,"shared":false,"phrases":[{"text":"what is your return policy"},{"text":"Can I return an item?"},{"text":"can I exchange an item"},{"text":"I want a refund"},{"text":"how to return a package"},{"text":"give me my money back"},{"text":"what categories of items are returnable?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127958,"path":"/KnowledgeBase/FAQ.Retail/Root/What payment methods are available?","enabled":true,"shared":false,"phrases":[{"text":"how can i pay for my order"},{"text":"What payment methods are available?"},{"text":"can i pay by card"},{"text":"is there an advance payment"},{"text":"want to pay upon receipt"},{"text":"do you take cash?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127959,"path":"/KnowledgeBase/FAQ.Retail/Root/How to track an order?","enabled":true,"shared":false,"phrases":[{"text":"where to find the tracking number"},{"text":"How to track an order?"},{"text":"get order status"},{"text":"where can i monitor my order?"},{"text":"need to confirm the status of my order"},{"text":"where is my package?"},{"text":"where is my order"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127960,"path":"/KnowledgeBase/FAQ.Retail/Root/Which brands do you sell?","enabled":true,"shared":false,"phrases":[{"text":"do you sell brand name items"},{"text":"what brand names do you work with"},{"text":"which brands do you offer"},{"text":"which brands are represented in your store"},{"text":"what labels do you work with"},{"text":"brands that you sell"},{"text":"Which brands do you sell?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127961,"path":"/KnowledgeBase/FAQ.Retail/Root/What delivery options are available?","enabled":true,"shared":false,"phrases":[{"text":"how can I get my order"},{"text":"What delivery options are available?"},{"text":"what are the delivery options"},{"text":"how can you deliver my order"},{"text":"do you have express delivery?"},{"text":"list of the shiping options"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127962,"path":"/KnowledgeBase/FAQ.Retail/Root/What is on sale?","enabled":true,"shared":false,"phrases":[{"text":"any deals right now"},{"text":"special deals list"},{"text":"what do you have deals on"},{"text":"What is on sale?"},{"text":"items at a reduced price"},{"text":"what is discounted today"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127963,"path":"/KnowledgeBase/FAQ.Retail/Root/Can I buy wholesale?","enabled":true,"shared":false,"phrases":[{"text":"Do you sell wholesale?"},{"text":"Can I buy wholesale?"},{"text":"want to buy in bulk"},{"text":"i need to order a large amount"},{"text":"are you a wholesale supplier?"},{"text":"Сan i make a bulk order"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":23127964,"path":"/KnowledgeBase/FAQ.Retail/Root/Need a consultant","enabled":true,"shared":false,"phrases":[{"text":"help me choose"},{"text":"I cannot pick"},{"text":"which one is better"},{"text":"Need a consultant"},{"text":"i need advice about my purchase"},{"text":"help from an expert"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":24376009,"path":"/yes","enabled":true,"shared":false,"phrases":[{"text":"да"},{"text":"да да да"},{"text":"конечно "},{"text":"угу ага"},{"text":"да офкос"},{"text":"канешно"},{"text":"агась"},{"text":"давайте"},{"text":"согласен"},{"text":"согласна"},{"text":"хорошо"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":24378114,"path":"/no","enabled":true,"shared":false,"phrases":[{"text":"нет нет нет"},{"text":"не надо"},{"text":"не нужно"},{"text":"не хочу"},{"text":"нет нет"},{"text":"не буду"},{"text":"не согласен"},{"text":"мне не нужно"},{"text":"не подходит"},{"text":"не смогу"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021005,"path":"/KnowledgeBase/FAQ.Education/Root/Do you give homework?","enabled":true,"shared":false,"phrases":[{"text":"Will I have to do homework?"},{"text":"Do you give homework?"},{"text":"is there any kind of homework during a course"},{"text":"do I have to complete assignments out of class"},{"text":"what about homework"},{"text":"are there tasks to do at home"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021006,"path":"/KnowledgeBase/FAQ.Education/Root/Can I pay by installments?","enabled":true,"shared":false,"phrases":[{"text":"Can I pay by installments?"},{"text":"pay for the course in installments"},{"text":"is payment in installments possible"},{"text":"Can I pay for class in installments?"},{"text":"is paying in installments an option"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021007,"path":"/KnowledgeBase/FAQ.Education/Root/How long is a test lesson?","enabled":true,"shared":false,"phrases":[{"text":"How long is a test lesson?"},{"text":"is the trial class of the same length as a normal one"},{"text":"how long does an intro class usually last"},{"text":"How much time does a trial class take?"},{"text":"how long does an introductory lesson take"},{"text":"is a test lesson as long as a normal class"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021008,"path":"/KnowledgeBase/FAQ.Education/Root/How much does a course cost?","enabled":true,"shared":false,"phrases":[{"text":"How much does a course cost?"},{"text":"course price list"},{"text":"what's the price of a course"},{"text":"are the classes expensive?"},{"text":"how expensive is it to study at your school"},{"text":"Cost of completing one course"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021009,"path":"/KnowledgeBase/FAQ.Education/Root/How much does a test lesson cost?","enabled":true,"shared":false,"phrases":[{"text":"How much does a test lesson cost?"},{"text":"is a trial class expensive"},{"text":"test lesson is free is it"},{"text":"do I have to pay for the intro class"},{"text":"what's the price of a trial lesson"},{"text":"are test classes free"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021010,"path":"/KnowledgeBase/FAQ.Education/Root/How to become a teacher?","enabled":true,"shared":false,"phrases":[{"text":"How to become a teacher?"},{"text":"can I work for you as a teacher"},{"text":"can I find a job with you?"},{"text":"I want to teach at your school"},{"text":"can I teach my own course"},{"text":"can I give lessons at your school"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021011,"path":"/KnowledgeBase/FAQ.Education/Root/How to change the teacher?","enabled":true,"shared":false,"phrases":[{"text":"How to change the teacher?"},{"text":"I want a new teacher"},{"text":"can I have a different teacher"},{"text":"is it possible to get a different teacher"},{"text":"can I change the teacher"},{"text":"can I get some other teacher"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021012,"path":"/KnowledgeBase/FAQ.Education/Root/How to choose a course?","enabled":true,"shared":false,"phrases":[{"text":"How to choose a course?"},{"text":"can you help to choose a programme"},{"text":"what class should I select"},{"text":"which course is the most interesting"},{"text":"choose a course"},{"text":"please help select a class!"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021013,"path":"/KnowledgeBase/FAQ.Education/Root/How to pay for a course?","enabled":true,"shared":false,"phrases":[{"text":"How to pay for a course?"},{"text":"when do I have to pay the bill for the course"},{"text":"how to pay for a programme"},{"text":"paying for class"},{"text":"When to give payment for the studies?"},{"text":"how to pay for the lessons"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021014,"path":"/KnowledgeBase/FAQ.Education/Root/What classes do you have?","enabled":true,"shared":false,"phrases":[{"text":"What classes do you have?"},{"text":"list of courses"},{"text":"what programmes are open for admission right now"},{"text":"I want to apply for a course"},{"text":"I would like to take one of your courses"},{"text":"what programmes do you offer?"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021015,"path":"/KnowledgeBase/FAQ.Education/Root/What communication means do you use?","enabled":true,"shared":false,"phrases":[{"text":"What communication means do you use?"},{"text":"Where will I talk to the teacher?"},{"text":"on which mobile app can I text the teacher"},{"text":"which messenger do you use"},{"text":"write to the course teacher"},{"text":"can I dm the teacher on social media"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021016,"path":"/KnowledgeBase/FAQ.Education/Root/What do I need for class?","enabled":true,"shared":false,"phrases":[{"text":"What do I need for class?"},{"text":"do I need a notebook"},{"text":"what stationery is necessary for studies"},{"text":"What are the required materials for class?"},{"text":"what things will I need in class"},{"text":"will I need to buy books"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021017,"path":"/KnowledgeBase/FAQ.Education/Root/What if I haven't done my homework?","enabled":true,"shared":false,"phrases":[{"text":"What if I haven't done my homework?"},{"text":"is homework obligatory?"},{"text":"I forgot about the homework"},{"text":"I have not done the homework for the course"},{"text":"I wasn't able to do homework"},{"text":"I did not do the homework for this class"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021018,"path":"/KnowledgeBase/FAQ.Education/Root/What is a test lesson?","enabled":true,"shared":false,"phrases":[{"text":"What is a test lesson?"},{"text":"why is a test lesson necessary"},{"text":"what's the point of an intro class"},{"text":"why do I need a trial lesson"},{"text":"why is there an introductory class"},{"text":"why do you give trial lessons"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021019,"path":"/KnowledgeBase/FAQ.Education/Root/Where to find reviews?","enabled":true,"shared":false,"phrases":[{"text":"Where to find reviews?"},{"text":"I want to read reviews about you"},{"text":"teacher reviews"},{"text":"can I see some reviews of your school"},{"text":"are there any reviews of this course"},{"text":"do you have bad reviews"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021020,"path":"/KnowledgeBase/FAQ.Education/Root/What is an admission test?","enabled":true,"shared":false,"phrases":[{"text":"what is the point of an entry exam"},{"text":"why do I need to take an entry test"},{"text":"is an entry exam necessary"},{"text":"What is an admission test?"},{"text":"why should I sit an entry exam"},{"text":"is the admission test complicated"},{"text":"what if I do badly at the entry test"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021021,"path":"/KnowledgeBase/FAQ.Education/Root/Will I get a certificate?","enabled":true,"shared":false,"phrases":[{"text":"Will I get a certificate?"},{"text":"can I receive a certificate that I passed your course"},{"text":"do you give certification letters"},{"text":"certificate that I've done a course"},{"text":"will you give me a certificate at the end of the programme"},{"text":"certificate of enrolment"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0},{"id":25021022,"path":"/KnowledgeBase/FAQ.Education/Root/Can I get a refund?","enabled":true,"shared":false,"phrases":[{"text":"Can I get a refund?"},{"text":"how to refund this class?"},{"text":"I want to request a refund for this course"},{"text":"I want my money back"},{"text":"can I refund the money I spent on classes"},{"text":"get a refund for the course"}],"classificationRules":{"refs":[]},"patterns":[],"priority":0}]